/* WorldWide */
"%@ error!" = "%@ error!";

/* WorldWide */
"%@ saved!" = "%@ guardado!";

/* PHMediaUpload.m */
"1. SC Video" = "1. SC Video";

/* PHMediaUpload.m */
"2. iOS Video" = "2. iOS Video";

/* PHEmailViewController.m */
"\nCheck your internet connection & try again. If problem persists, try in an hour or so. (Perhaps website construction?)" = "\nRevisa tu conexión a Internet. Si el problema persiste intenta un poco más tarde. (Nuestro sitio está en construcción?)";

/* PHEmailViewController.m */
"\nIt can take up to a week+ for a reply depending on the current volume of emails." = "\nLa respuesta puede durar varias semanas dependiendo del volumen de correos que nos han mandado.";

/* WorldWide */
"\nThanks for installing Phantom. This tweak is POWERED by advertisements. Show your support by purchasing a license within Settings." = "\nGracias por instalar Phanton. Este Tweak funciona con publicidad. Tú puedes ayudarnos comprando una licencia desde los ajustes de Phantom.";

/* WorldWide */
"A new version of Phantom is available:\n\nInstalled version: %@\nAvailable version: %@" = "Hay una nueva versión de Phanton disponible:\n\nVersión Instalada: %1$@\nVersión Disponible: %2$@";

/* SettingsHook */
"A wild iPad appeared!\n\nWould you like to use @rpetrich's \n\"Full Force\" tweak packaged within Phantom to enable iPad mode? \n\nIf you would like to download & use @rpetrich's separate tweak to use in multiple applications, press \"Use @rpetrich's\" button." = "A wild iPad appeared!\n\nWould you like to use @rpetrich's \n\"Full Force\" tweak packaged within Phantom to enable iPad mode? \n\nIf you would like to download & use @rpetrich's separate tweak to use in multiple applications, press \"Use @rpetrich's\" button.";

/* WorldWide */
"Abort" = "Abortar";

/* WorldWide */
"Add" = "Añadir";

/* PHSettingsViewController.m */
"ADDITIONAL SERVICES" = "SERVICIOS ADICIONALES";

/* WorldWide */
"Album" = "Álbum";

/* FeedSettingsViewController.m */
"Always Keep Snaps" = "Repetir siempre los Snaps";

/* PHLogVideoViewController.m */
"Are you sure you want to delete all logged videos?" = "¿Estás seguro que quieres eliminar todos los videos logeados?";

/* VideoViewController.m */
"Are you sure you want to delete all saved videos?" = "¿Estás seguro que deseas eliminar todos los videos Guardados?";

/* PHSettingsViewController.m */
"Are you sure you want to reset Phantom's button placements?" = "¿Estas seguro qué quieres resetear los ajustes de Phantom?";

/* PHMessageSettingsViewController.m */
"Auto Keep Messages" = "Mirar automaticamente los mensajes";

/* SaveToViewController.m */
"Auto Save" = "Guardar Automaticamente";

/* SaveToViewController.m */
"AUTO SAVE SETTINGS" = "AJUSTES DE AUTO GUARDADO";

/* SaveToViewController.m */
"Auto save to: %@" = "Guardar automaticamente %@";

/* WorldWide */
"Back" = "Atrás";

/* NotificationViewController.m */
"Big Thanks to: Thomas Finch" = "Muchas gracias a: Thomas Finch";

/* WorldWide */
"Bluetooth Required" = "Bluetooth es requerido";

/* PHEmailViewController.m */
"Bug Report" = "Reportar un error (english)";

/* PHCameraSettingsViewController.m */
"Camera Options" = "Opciones de Camara";

/* WorldWide */
"Camera roll" = "Camera roll";

/* MainHook */
"Camera Timer" = "Camera Timer";

/* WorldWide */
"Cancel" = "Cancelar";

/* MainHook */
"Capture image in how many seconds?" = "Capturar la imagen en cuantos segundos?";

/* PHPreviewSettingsViewController.m */
"Celsius" = "Celsius";

/* SaveToViewController.m */
"Change Album Name" = "Cambia el nombre del album";

/* PassettingsViewController.m */
"Change Password" = "Cambiar contraseña";

/* WorldWide */
"Clear" = "Limpiar";

/* NotificationViewController.m */
"Clear Badges (on exit)" = "Limpiar placas (al salir)";

/* PHEmailViewController.m */
"Contact" = "Contactar";

/* ContactSettingsViewController.m */
"CONTACT OPTIONS" = "OPCIONES DE CONTACTO";

/* ContactSettingsViewController.m */
"Contact Options" = "Opciones de Contacto";

/* WorldWide */
"Copy" = "Copiar";

/* WorldWide */
"Create" = "Crear";

/* CasperManageGroupViewController.m */
"Create a Group.." = "Crear un Grupo..";

/* SCSelectHook */
"Create Group.." = "Crear grupo..";

/* CasperManageGroupViewController.m */
"Create New Group" = "Crear Nuevo Grupo";

/* PassettingsViewController.m */
"Create Password" = "Crear Contraseña";

/* SaveToViewController.m */
"create/specify" = "Crear/Especificar";

/* DataSaveSettingsViewController.m */
"Data Saver" = "Datos de la Historia";

/* NotificationViewController.m */
"DEFAULT TONES" = "SONIDO PREDETERMINADO";

/* WorldWide */
"Delete" = "Borrar";

/* DataSaveSettingsViewController.m */
"Disable Auto Load Stories" = "Deshabilitar auto cargado de las historias";

/* PHCameraSettingsViewController.m */
"Disable Chroma Noise Reduction" = "Deshabilitar Reducción de Ruido";

/* DataSaveSettingsViewController.m */
"Disable Discovery" = "Deshabilitar Discovery o Descubre";

/* PHCameraSettingsViewController.m */
"Disable Hold to Record" = "Deshabilitar Presionar para Grabar";

/* FeedSettingsViewController.m */
"Disable Hold to View" = "Deshabilitar Presionar para Ver";

/* WorldWide */
"Dismiss" = "Olvidarlo";

/* PHMessageSettingsViewController.m */
"Don't Receive isTyping" = "No recibir isTyping...";

/* PHMessageSettingsViewController.m */
"Don't Send Blue Button" = "No enviar botón azul";

/* PHMessageSettingsViewController.m */
"Don't Send isTyping" = "No enviar... isTyping";

/* WorldWide */
"Donate" = "Donar";

/* WorldWide */
"Done" = "Ok";

/* MainHook */
"Editing Phantom button placement, triple tap upload button to exit!" = "Editing Phantom button placement, triple tap upload button to exit!";

/* WorldWide */
"Email" = "Email";

/* PHEmailViewController.m */
"Email Address" = "Dirección de E-mail";

/* PHEmailViewController.m */
"Email Failed To Send!" = "Error al enviar el Email";

/* WorldWide */
"Email failed to send. Please try again." = "No se pudo enviar el Email. Intentalo denuevo.";

/* PHEmailViewController.m */
"Email Sent Successfully!" = "Email enviado Correctamente!";

/* WorldWide */
"Enable" = "Habilitar";

/* PassettingsViewController.m */
"Enable Password" = "Habilitar Contraseña";

/* NotiSpoofViewController.m */
"Enable Spoofing" = "Habilitar Spoofing";

/* WorldWide */
"Enter" = "Introduce";

/* PassettingsViewController.m */
"Enter a password for the Phantom Vault!" = "Introduce una contraseña para el Vaul de Phanton!";

/* PHEmailViewController.m */
"Enter a valid email address so the developer can get back to you about your problem!" = "Introduce un Email valido para que el Desarrollador te contacte para solucionar el problema!";

/* PHEmailViewController.m */
"Enter a valid email address so the developer can get back to you!" = "Introduce un Email valido!";

/* PHSettingsViewController.m */
"Enter a valid email address to register a license to your device" = "Introduce un Email valido para registrar una licencia con tu Dispositivo";

/* PHSettingsViewController.m */
"Enter Password" = "Introducir Contraseña";

/* PHSettingsViewController.m */
"Enter the Phantom password to unlock the vault!" = "Introduce una contraseña para entrar al Vaul!";

/* PHSettingsViewController.m */
"Entered the wrong password!" = "Introduciste una contraseña incorrecta!";

/* WorldWide */
"Error!" = "Error!";

/* PHMediaUpload.m */
"Error: Try converting/fixing video before selecting.." = "Error: al convertir/arreglar el video antes de seleccionar..";

/* MainHook */
"Examples: 1, 3, 4, 20" = "Ejemplo: 1, 3, 4, 20";

/* PHPreviewSettingsViewController.m */
"Fahrenheit" = "Fahrenheit";

/* WorldWide */
"Failure!" = "Fracasó!";

/* WorldWide */
"Fatal.." = "Fatal..";

/* FeedSettingsViewController.m */
"Feed Options" = "Opciones del Feed";

/* PHMediaUpload.m */
"Flip Horizontal" = "Orientación Horizontal";

/* PHMediaUpload.m */
"Flip Vertical" = "Orientación Vertical";

/* PreviewHook */
"Fonts" = "Fuentes";

/* PassettingsViewController.m */
"Forgot Password? Delete SC & reinstall!" = "Olvidate tu Contraseña? Elimina SC & reistalalo!";

/* MainHook */
"Friends will see you view their Stories." = "Tus amigos podrán ver que vistes sus historias.";

/* ContactSettingsViewController.m */
"Hide Best Friends" = "No mostrar Mejores Amigos";

/* FeedSettingsViewController.m */
"Hide Counter" = "No mostrar Contador";

/* PHStorySettingsViewController.m */
"Hide Discovery" = "No mostrar Discovery";

/* PHStorySettingsViewController.m */
"Hide Live Stories" = "No mostrar Historias en vivo";

/* PHStorySettingsViewController.m */
"Hide Recent Stories" = "No mostrar Historias recientes";

/* ContactSettingsViewController.m */
"Hide Recents" = "No mostrar recientes";

/* PHSettingsViewController.m */
"How many licenses would you like to buy?" = "Cuantas Licencias deseas comprar?";

/* WorldWide */
"Hybrid" = "Hybrid";

/* PreviewHook */
"I can't handle the pressure" = "No puedo soportar la presión";

/* CasperManageGroupViewController.m */
"ie: Colleagues, Brothers, Girlfriends" = "ie: Colegas, Hermanos, Novias";

/* WorldWide */
"If you restored, request a license switch by emailing 'License Support'" = "Si tú restauraste, pide una licencia Cambiar el email por 'Licence Support'";

/* WorldWide */
"Image" = "Imagen";

/* LockedViewController.m */
"Image added to camera roll!" = "Imagen añadida al camera roll!";

/* WorldWide */
"Image copied to pasteboard!" = "Imagen copiada a portapapeles!";

/* PHSnapSaver.m */
"Image saved to camera roll!" = "Imagen guardada al camera roll!";

/* PHSnapSaver.m */
"Image saved to vault!" = "Imagen guardada al vault!";

/* WorldWide */
"Important Warning!" = "Alerta Importante!";

/* WorldWide */
"Incompatible" = "Incompatible";

/* WorldWide */
"Install" = "Instalar";

/* WorldWide */
"Installation Error!" = "Error de Instalación!";

/* SaveToViewController.m */
"Instant Save" = "Guardado Instantaneo";

/* PHEmailViewController.m */
"Invalid Email!" = "Email Invalido!";

/* WorldWide */
"Invalid Entry" = "Entrada Invalida";

/* comment */
"key" = "key";

/* PHPreviewSettingsViewController.m */
"KM/H" = "KM/H";

/* WorldWide */
"Later" = "Después";

/* PHEmailViewController.m */
"License Support" = "License Support";

/* PHLoggedViewController.m */
"Log Sent Media" = "Ver contenido enviado";

/* PHLoggedViewController.m */
"LOGGED SNAPS" = "SNAPS ENVIADOS";

/* PHLoggedViewController.m */
"Logged Snaps" = "Snaps Enviados";
/* PHLoggedViewController.m */
"Logged Videos" = "Videos Enviados";

/* WorldWide */
"Made by @CokePokes" = "Creador por @CokePokes";

/* PHSettingsViewController.m */
"Make Changes" = "Hacer cambios";

/* CasperManageGroupViewController.m */
"Manage Groups" = "Administrar Grupos";

/* SCSelectHook */
"Manage Groups.." = "Administrar Grupos...";

/* PHMediaUpload.m */
"Manually choose an orientation!" = "Escoger una orientación manualmente!";

/* PHMessageSettingsViewController.m */
"Message Options" = "Opciones de Mensaje";

/* NotiSpoofViewController.m */
"Message: via Snapchat" = "Mensaje: via Snapchat";

/* No comment provided by engineer. */
"microphone_access_message" = "microphone_access_message";

/* No comment provided by engineer. */
"microphone_access_title" = "microphone_access_title";

/* WorldWide */
"More" = "Más";

/* PHPreviewSettingsViewController.m */
"MPH" = "MPH";

/* WorldWide */
"Never Show Again" = "Nunca ver de nuevo";

/* WorldWide */
"No" = "No";

/* PHCameraSettingsViewController.m */
"No Shutter Sound" = "Deshabilitar sonido del obturador";

/* NotificationViewController.m */
"No Sound" = "Sin sonido";

/* WorldWide */
"Notice!" = "Alerta!";

/* NotificationViewController.m */
"Notification Options" = "Notificaciones";

/* WorldWide */
"NOTIFICATIONS" = "NOTIFICACIONES";

/* WorldWide */
"OFF" = "OFF";

/* WorldWide */
"OK" = "OK";

/* No comment provided by engineer. */
"okay" = "ok";

/* WorldWide */
"Okay" = "Ok";

/* WorldWide */
"ON" = "ON";

/* FeedSettingsViewController.m */
"Open Feed on Launch" = "Abrir historias al abrir SNAPCHAT";

/* WorldWide */
"Open in iFile" = "Abrir in iFile";

/* PHMediaUpload.m */
"Orientation Tool" = "Herramienta de Orientación";

/* WorldWide */
"Override" = "Anular";

/* PHMediaUpload.m */
"Override Orientation" = "Anular Orientación";

/* LockedViewController.m */
"Password Lock" = "Bloqueo de Contraseña";

/* PassettingsViewController.m */
"Password Settings" = "Ajustes de contraseña";

/* PassettingsViewController.m */
"PASSWORD SETTINGS" = "AJUSTES DE CONTRASEÑA";

/* PHSettingsViewController.m */
"Paypal Email" = "Paypal Email";

/* MainHook */
"Phantom button placement saved!" = "Phantom button placement saved!";

/* SettingsHook */
"Phantom Configuration" = "Configuración de Phantom";

/* SCSelectHook */
"PHANTOM GROUPS" = "GRUPOS DE PHANTOM";

/* LoginHook */
"PHANTOM LOGIN" = "PHANTOM INICIO DE SESSIÓN";

/* PHSettingsViewController.m */
"Phantom Login" = "Phantom inicio de sesión (Bluetooth)";

/* PHSettingsViewController.m */
"PHANTOM SETTINGS" = "AJUSTES DE PHANTOM";

/* PHSettingsViewController.m */
"PHANTOM SUPPORT" = "SOPORTE DE PHANTOM";

/* WorldWide */
"Phantom Update" = "Actualizar Phantom";

/* PHLoggedViewController.m */
"Photo" = "Foto";

/* WorldWide */
"Photos" = "Fotos";

/* PreviewHook */
"Please & I repeat, PLEASE do NOT abuse location faking. Do not send snaps to \"Live Stories\" from different regions. Doing so could cause the end of Phantom :(\n\nAlso, do not update Snapchat in the future until Phantom has approved compatibility." = "Porfavor, No abusar de la localización falsa. No envies snaps a  \"Live Stories\" Desde diferentes regiones. Con esto estas causando el fin de Phantom :(\n\nTambién no actualices Snapchat en el futuro por que puede que Phantom no sea compatible.";

/* SaveToViewController.m */
"Please enter a valid album name." = "Introduce un nombre valido para el Album.";

/* PHSettingsViewController.m */
"Please enter a valid email address!" = "Introduce una dirección de email Valida!";

/* SaveToViewController.m */
"Please enter an album name you'd like to save to." = "Por favor, introduzca un nombre de álbum desea guardar.";

/* PHEmailViewController.m */
"Please enter the email used in the Phantom purchase!" = "Introduce el correo electronico que utilizaste para comprar Phantom!";

/* PHSettingsViewController.m */
"Please enter your Paypal Login email." = "Introduce tu correo de Paypal.";

/* PHMediaUpload.m */
"Please help determine origin of video. 1. Video was saved from Snapchat.\n2. Video was recorded from iOS camera app." = "Por favor, determinaa el origen del video. 1. Video es guardado por Snapchat.\n2. Video es guardado por la camara de iOS.";

/* CasperManageGroupViewController.m */
"Please sumbit a valid name for your new Group!" = "Introduce un nombre valido para tú grupo!";

/* PHPreviewSettingsViewController.m */
"Preview Options" = "Opciones de Visualización";

/* PHSnapSaver.m */
"Problem saving image to custom album!" = "Problema al guardar tu Abum customizado";

/* PHSnapSaver.m */
"Problem saving image to vault.." = "Problema guardando la imagen al vault..";

/* PHSnapSaver.m */
"Problem saving video to custom album!" = "Problema guardando el video al álbum predeterminado!";

/* PHSnapSaver.m */
"Problem saving video to vault.." = "Problema guarando el video al vault..";

/* WorldWide */
"Processing.." = "Procesando..";

/* WorldWide */
"Purchase" = "Comprar";

/* PHEmailViewController.m */
"Purchase Email" = "Email de compra";

/* WorldWide */
"Quit" = "Quitar";

/* PHBTHelper.m */
"Receiving data..." = "Recibiendo datos...";

/* PHSettingsViewController.m */
"Remove Ads" = "Remover publicidad";

/* WorldWide */
"Rename" = "Renombrar";

/* WorldWide */
"Reset" = "Resetear";

/* PHSettingsViewController.m */
"Reset Phantom Button Layout" = "Resetear configuración de los botones de Phantom";

/* PHSettingsViewController.m */
"Reset Placements" = "Reset Placements";

/* WorldWide */
"Restart Required" = "Reiniciar es Requerido";

/* WorldWide */
"Restart Snapchat!" = "Reinicia Snapchat!";

/* PHMediaUpload.m */
"Rotate 180" = "Rotar 180°";

/* PHMediaUpload.m */
"Rotate Left" = "Rotar a la Izquierda";

/* PHMediaUpload.m */
"Rotate Right" = "Rotar a la Derecha";

/* PHMediaUpload.m */
"RotateRightFlipHorizontal" = "RotateRightFlipHorizontal";

/* PHMediaUpload.m */
"RotateRightFlipVertical" = "RotateRightFlipVertical";

/* WorldWide */
"Satellite" = "Satélite";

/* WorldWide */
"Save" = "Guardar";

/* SaveToViewController.m */
"Save instantly to: %@" = "Guardar instantaneamente en : %@";

/* SaveToViewController.m */
"Save Options" = "Opciones de Guardado";

/* SaveToViewController.m */
"Save to album: %@" = "Guardar al Album: %@";

/* WorldWide */
"Save to camera roll" = "Guardar en Carrete de Imagenes";

/* SaveToViewController.m */
"Save to vault" = "Guardar en el Vault";

/* WorldWide */
"Save to.." = "Guardar en..";

/* PHSnapSaver.m */
"Saved image to %@!" = "Imagen guardada en el %@!";

/* LockedViewController.m */
"Saved Images" = "Imagenes Guardadas";

/* LockedViewController.m */
"SAVED MEDIA" = "ARCHIVOS GUARDADOS";

/* PHSettingsViewController.m */
"Saved Media" = "Archivos Guardados";

/* LockedViewController.m */
"Saved Snaps" = "Snaps Enviados";

/* PHSnapSaver.m */
"Saved video to %@!" = "Video Guardado en %@!";

/* LockedViewController.m */
"Saved Videos" = "Videos Guardados";

/* WorldWide */
"Saving image.." = "Guardando Imagen..";

/* WorldWide */
"Saving video.." = "Guardando Video..";

/* WorldWide */
"Seems you've tried this too many times!" = "Parece que has intentado demasiadas veces!";

/* SaveToViewController.m */
"Select one default saving method when pressing the Save button on a snap." = "Seleccione un método de guardado por defecto al pulsar el botón Guardar en Snap.";

/* SaveToViewController.m */
"Select where you would like your Snaps to automatically save when viewing a Snap." = "Seleccione dónde desea que sus Snaps se guarden automáticamente al visualizar un Snap.";

/* PHCameraSettingsViewController.m */
"Selecting Phantom in Activator is required to enable Volume To Snap. You can set a different event within the Activator app later." = "Selecting Phantom in Activator is required to enable Volume To Snap. You can set a different event within the Activator app later.";

/* WorldWide */
"Send" = "Enviar";

/* WorldWide */
"Send in SC" = "Enviar en SC";

/* PHBTHelper.m */
"Sending data..." = "Enviando...";

/* PHEmailViewController.m */
"Server Message:\n\n%@" = "Server Message:\n\n%@";

/* WorldWide */
"Set" = "Cambiar";

/* WorldWide */
"Setup" = "Ajustes";

/* FeedSettingsViewController.m */
"Show Settings Icon" = "Mostrar Ajuste de Iconos";

/* FeedSettingsViewController.m */
"Show Sublabels" = "Mostrar Sub-labels";

/* WorldWide */
"Skip" = "Saltar";

/* PHSnapSaver.m */
"Snapchat does not have access to photos!" = "Snapchat no tiene acceso a tús fotos!";

/* PHSettingsViewController.m */
"Snapchat must be quit & re-launched for changes to take effect!" = "Snapchat debe reiniciarse para que surjan los efectos!";

/* PHBTHelper.m */
"Snapchat needs to be restarted. If unsuccessful login, try the transfer again." = "Snapchat debe ser reiniciado. Si te conectaste incorrectamente, Intenta hacerlo de nuevo.";

/* WorldWide */
"Sorry!" = "Lo siento!";

/* PHPreviewSettingsViewController.m */
"Spoof Celsius" = "Burlar Celsius";

/* PHPreviewSettingsViewController.m */
"Spoof Fahrenheit" = "Burlar Fahrenheit";

/* PHPreviewSettingsViewController.m */
"Spoof KM/H" = "Burlar KM/H";

/* FakeLocationViewController.m */
"Spoof Location" = "Burlar Localización";

/* PHPreviewSettingsViewController.m */
"Spoof MPH" = "Burlar MPH";

/* NotiSpoofViewController.m */
"Spoof Notifications" = "Burlar Notificaciones";

/* NotiSpoofViewController.m */
"SPOOF OPTIONS" = "OPCIONES DE BURLAR";

/* PHPreviewSettingsViewController.m */
"SPOOF SPEED" = "BURLAR VELOCIDAD";

/* PHPreviewSettingsViewController.m */
"SPOOF TEMPERATURE" = "BURLAR TEMPERATURA";

/* NotificationViewController.m */
"Spoofing" = "Spoofing";

/* WorldWide */
"Standard" = "Estandar";

/* NotificationViewController.m */
"Statusbar Icon" = "Statusbar Icon";

/* MainHook */
"Stealth Mode Activated" = "Modo Invisible activado";

/* MainHook */
"Stealth Mode Deactivated" = "Modo Invisible desactivado";

/* PHStorySettingsViewController.m */
"Story Options" = "Opciones de las Historias";

/* PHPreviewSettingsViewController.m */
"Stretch Images" = "Stretch Images";

/* WorldWide */
"Submit" = "Enviar";

/* PHEmailViewController.m */
"Submit Bug" = "Enviar un Error (Bug)";

/* WorldWide */
"Success!" = "Enhorabuenta!";

/* WorldWide */
"Support" = "Soporte";

/* PHEmailViewController.m */
"Support Phantom by purchasing a license. If you purchased a license & you are not registered. Email dev within Phantom Support." = "Apoya a Phantom comprando una Licencia. Si tu compraste una licencia y no estas registrado. Contacta con el Soporte de Phantom.";

/* NotificationViewController.m */
"SYSTEM TONES" = "TONOS DEL SISTEMA";

/* PHStorySettingsViewController.m */
"Tap to Advance" = "Tocar para Avanzar";

/* WorldWide */
"Thank you so much for supporting my work. Enjoy the full version of Phantom!" = "Gracias por apoyar mi trabajo. Enhorabuena por la versión completa de Phantom!";

/* PHSettingsViewController.m */
"Thanks for supporting Phantom!" = "Gracias por ayudar a Phantom!";

/* WorldWide */
"There was a problem processing the payment, contact Phantom Support!" = "Ocurrió un problema al procesar el pago. Contacta con el Equipo de soporte de Phantom!";

/* PHMessageSettingsViewController.m */
"This feature comes with a side effect. Video chat will not work at all, the recipient's Snapchat app will think you're unavailable." = "This feature comes with a side effect. Video chat will not work at all, the recipient's Snapchat app will think you're unavailable.";

/* ContactSettingsViewController.m */
"This feature does not hide best friends on the Snapchat server." = "This feature does not hide best friends on the Snapchat server.";

/* WorldWide */
"This feature does not work on iOS6!" = "Esta caracteristica no funciona en iOS 6!";

/* NotiSpoofViewController.m */
"Title: SC Username" = "Título: SC Username";

/* SendHook */
"To select all friends, press\n the \"Send To...\" text at the top!" = "Para enviar a todos tus amigos, Presiona\n el \"Send To...\" texto que está arriba!";

/* FakeLocationViewController.m */
"To use, hold your finger on the map to select your new location." = "Para usar, Presiona durante varios segundos en el mapa tú nueva ubicación.";

/* PreviewHook */
"Toggle Rainbow" = "Toggle Rainbow";

/* PHSettingsViewController.m */
"Touch ID is not set up!" = "Touch ID no ha sido configurado!";

/* WorldWide */
"Understood" = "Understood";

/* FeedSettingsViewController.m */
"Unlimited Replays" = "Repeticiones Infinitas";

/* WorldWide */
"Update" = "Actualizar";

/* PHSettingsViewController.m */
"Use your fingerprint or password to unlock the Vault." = "Utiliza el TouchID o tú contraseña para abrir el Vault.";

/* WorldWide */
"Vault" = "Vault";

/* NotificationViewController.m */
"VIBRATION TONES" = "TONO DE VIBRACIÓN";

/* WorldWide */
"Video" = "Video";

/* PHPreviewSettingsViewController.m */
"Video Editor" = "Editor de Video";

/* PHSnapSaver.m */
"Video saved to camera roll!" = "Video guardado en el Carrete de Imagenes!";

/* PHSnapSaver.m */
"Video saved to vault!" = "Video guardado en el vault!";

/* PHCameraSettingsViewController.m */
"Volume Snap" = "Volumen Snap";

/* CasperManageGroupViewController.m */
"What would you like your group to be named?" = "Como quieres que se llame tu grupo?";

/* PassettingsViewController.m */
"Would you like to use iOS8's fingerprint password?" = "Quieres utilizar el sensor de TouchID para tu contreaseña?";

/* WorldWide */
"Yes" = "Si";

/* MainHook */
"You can now view your friend's Stories without sending a \"viewed\" stamp. Side effect: Stories will stay on top of the list as if you never viewed." = "Tú puedes mirar ahora las historias sin enviar el \"Visto\". Errores Secundarios: Las historias apareceran en las recientes como si nunca las hubieses visto.";

/* PHEmailViewController.m */
"You can't send a tweet right now, make sure your device has an internet connection and you have at least one Twitter account setup." = "You can't send a tweet right now, make sure your device has an internet connection and you have at least one Twitter account setup.";

/* WorldWide */
"You did not enter a valid number!" = "No introduciste un numero valido!";

/* PHCameraSettingsViewController.m */
"You don't have Activator installed! Install it now?" = "Tú no tienes Activator Tweak instalado! Quieres instalarlo ahora?";

/* PreviewHook */
"You have an older version of Snapchat installed! Upgrade to use the location spoofing feature!" = "Tu tienes una versión antigua de Snapchat! Actualiza para utilizar la Ubicación falsa de Phantom.!";

/* PHLoggedViewController.m */
"You have not logged any images yet!" = "Tu no has enviado ninguna imagen aún!";

/* LockedViewController.m */
"You have not saved any images yet!" = "´Tú no has guardado ninguna imagen aún!";

/* MainHook */
"You need \"Always Keep Snaps\" enabled to mark snaps read manually!" = "Tu necesitas \"Always Keep Snaps\" activado para marcar leidos los snaps manualmente!";

/* LoginHook */
"You will need bluetooth enabled to receive account information from the host device." = "Tu necesitas tener el Bluetooth activado para recibir la información del usuario mediante otro dispositivo.";

/* PHSettingsViewController.m */
"You will need bluetooth enabled to transfer account information to the target device." = "You will need bluetooth enabled to transfer account information to the target device.";

/* WorldWide */
"You're out of licenses!" = "Tú licencia está expirada!";

